{
	"¿Cuál es la misión de la institución?": "Nuestra misión es desarrollar competencias en nuestros estudiantes, preparándolos para el futuro con una formación basada en valores y a la vanguardia del avance tecnológico.",
	"¿Dónde se encuentra la institución?": "La institución se encuentra en Parcona, en la ciudad de Ica, Perú, específicamente en Victor M Maurtua 290, Ica 11003.",
	"¿Cuáles son los pasos para completar el proceso de matrícula?": "Puedes revisar los pasos del proceso de matrícula en el apartado de \"Admisión\" y sección de \"Proceso de matrícula\"",
	"¿Qué documentos se necesitan para la admisión?": "Los documentos requeridos son: copia del DNI o carnet de extranjería del postulante y del apoderado, fotografía en alta resolución del postulante, y constancia de estudios de la institución anterior en caso de traslado.",
	"¿Qué talleres ofrece la institución?": "La institución ofrece talleres de informática, danza e industria del vestido. Cada taller está diseñado para potenciar habilidades específicas y preparar a los estudiantes para diferentes oportunidades laborales y culturales.",
	"¿Qué distingue a la institución de otras opciones educativas?": "La institución se destaca por su enfoque en la excelencia académica, la formación en valores, docentes calificados en constante capacitación, actividades en talleres escolares, y modernas instalaciones.",
	"¿Cómo puedo contactar al colegio para obtener más información?": "Puedes contactarnos al número 987654321 o enviar un correo a info@vmm.edu.pe. También puedes visitar nuestras instalaciones en Victor M Maurtua 290, Ica 11003.",
	"¿Qué beneficios tienen los estudiantes en los talleres?": "Los talleres permiten a los estudiantes desarrollar habilidades tecnológicas avanzadas en informática, fortalecer su identidad nacional a través de la danza y adquirir competencias laborales en la industria del vestido.",
	"¿Qué tecnología utilizan los talleres de informática?": "Los talleres de informática están equipados con los últimos equipos y tecnologías modernas para que los estudiantes puedan desarrollar y potenciar sus habilidades digitales.",
	"¿Cómo puedo acceder a la matrícula en línea?": "Después de completar los primeros pasos del proceso de matrícula y recibir tu código de estudiante, debes iniciar sesión en la plataforma virtual con tus credenciales y seguir las instrucciones para completar el proceso en línea."
}